<?php
	$texts = [
		'international-school' => [
			'title' => '国際色豊かな教育環境',
			'text' => '日本語センターの学生はとにかくカラフル。
						西洋系6割、東洋系7割という割合でみれば一 目瞭然です。
						なんと30ヶ国以上の学生が学習しているので「国際色豊か」という言葉がぴったりです。'
		],

		'practical-japanese' => [
			'title' => '「運用している自分」といち早く出会える',
			'text' => 'プロのインストラクターが独自に開発された習得ノウハウの世界に学生を導きます。最初の1週間で「もうしゃべっている自分」を発見できるのは、日本語センターだけ。'
		],

		'cultural-experience' => [
			'title' => '日本語学習＋文化体験',
			'text' => '日本語学習だけでは物足りない・・・というあなたには日本語センターがぴったりです。ディスカバー京都プログラム、文化体験授業といった課外活動がたくさん盛り込まれています。'
		]
	];
?>