<?php
	$texts = [
		'international-school' => [
			'title' => 'Межнациональное разнообразие',
			'text' => 'Студенты в нашей школе приезжают к нам со всего мира, 60 % из западных стран и 40% из азиатских. Студенты более чем из 30 стран мира обучаются в Нихонго Центре. И мы гордимся таким межнациональным разнообразием.',
				//Из какой страны будет Ваш будущий одноклассник? Присоединяйтесь к нам и Вы скоро узнаете!',
		],

		'practical-japanese' => [
			'title' => 'практическому применению',
			'text' => 'Наши опытные преподаватели используют выработанные уникальные технологии обучения, чтобы напрвлять студентов на протяжении всего учебного процесса. Даже студенты, не изучавшие ранее японский язык, смогут научиться общению на японском уже на первых неделях и...',
			// освоят повседневное общение уже после 6 месяцев обучения. Мы здесь, чтобы помочь Вам на этом захватывающем пути изучения языка. Проектные работы, приглашенные гости и другие возможности пообщаться на японском с носителями языка помогут Вам усовершенствовать языковые навыки на практике.',
		],

		'cultural-experience' => [
			'title' => 'межкультурный опыт',
			// Обучение и 
			'text' => '«Я хочу нечто большее, чем просто изучение языка...» Если Вы ищите что-то большее, чем ежедневные занятия с учебником, тогда Нихонго Центр для Вас. ',
		]
	];
?>



