<?php
	$texts = [
		'international-school' => [
			'title' => '充滿國際色彩的教育環境',
			'text' => '日本語中心擁有多元的文化色彩。<br>
					在本校，西方國家的學生占六成，東方國家的學生占四成。因為有來自30個不同國家以上的學生來此學習日語，若要說是「最具國際色彩教育環境」的學校也不為過。'
		],

		'practical-japanese' => [
			'title' => '讓您自然而然進步的獨特教學法',
			'text' => '本校專業的老師用獨立研發的特有教學方式來帶領學生們學習日文。只有在日本語中心學習一個星期就會發現「自已會說日文了」，學習六個月後，不論去哪裡不論和誰說話，溝通不再是一件困難的事情。'
		],

		'cultural-experience' => [
			'title' => '學習日語+日本文化體驗',
			'text' => '只有學習日文是不夠的…日本語中心會是您最好的選擇。日本語中心也安排了很多的課外活動，包括發現京都之美、日本文化體驗等。在富有傳統文化氣息的京都裡和日本的學生義工有直接的文化交流。'
		]
	];
?>